[
    {
        "id": 1,
        "icon": "https://i.ibb.co/G3LGp5t/1.png",
        "cover": "https://images.pexels.com/photos/12863646/pexels-photo-12863646.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "title": "Wedding Car",
        "price": "$500",
        "des": "Arrive in style with our elegant wedding car rental services today!",
        "description": "Personal coaching is a dynamic and empowering process where individuals work closely with a trained coach to achieve their personal and professional goals. It provides a structured, one-on-one relationship designed to inspire and support personal growth, development, and transformation. Coaches help clients identify their strengths, weaknesses, and aspirations, fostering self-awareness and clarity about their objectives. Through active listening, powerful questioning, and skillful guidance, coaches assist clients in setting actionable goals and creating tailored action plans. These plans involve strategies for overcoming obstacles, enhancing skills, and managing time and resources efficiently. Personal coaching encompasses various areas, such as life coaching, career coaching, health coaching, and more, catering to individual needs and aspirations. Ultimately, personal coaching is a valuable investment in self-improvement, offering motivation, accountability, and a clear path to personal success and fulfillment"
        
    },
    {
        "id": 2,
        "icon": "https://i.ibb.co/G3LGp5t/1.png",
        "cover": "https://live.themewild.com/loveo/assets/img/gallery/03.jpg",
        "title": "Wedding Rings",
        "price": "$400",
        "des": "Symbolize eternal love with our exquisite wedding rings collection.",
        "description": "Workout coaching is a dynamic and personalized approach to fitness and health. It involves working closely with a knowledgeable coach to achieve fitness goals and enhance physical well-being. Coaches provide expert guidance, tailored workout plans, and motivation to keep clients on track. Through a combination of customized exercise routines, nutritional advice, and accountability, workout coaching helps individuals build strength, improve endurance, and achieve their fitness objectives. Coaches also ensure proper form and technique to prevent injuries and maximize results. Whether it's weight loss, muscle gain, or overall fitness improvement, workout coaching offers a structured and effective path to success. It empowers individuals to overcome obstacles, stay consistent, and reach their fitness potential, ultimately leading to a healthier and happier lifestyle."
        
    },
    {
        "id": 3,
        "icon": "https://i.ibb.co/XVz7msw/3.png",
        "cover": "https://live.themewild.com/loveo/assets/img/service/04.jpg",
        "title": "Celebrations",
        "price": "$200",
        "des": "Plan a dream celebration for cherished gifts and memories.",
        "description": "We help you plan a your celebrations thoroughly and execute it to perfection, so you don't have to worry about the details."
        
    },
    {
        "id": 4,
        "icon": "https://i.ibb.co/PMYjQTw/4.png",
        "cover": "https://live.themewild.com/loveo/assets/img/gallery/04.jpg",
        "title": "Video and Photography",
        "price": "$800",
        "des": "Capturing your special moments with expert video and photography services.",
        "description": "Life coaching is a transformative partnership that empowers individuals to thrive in various aspects of life. Through personalized one-on-one sessions with a skilled coach, people gain clarity about their goals, values, and desires. Coaches utilize active listening, powerful questioning, and motivational techniques to help clients identify their strengths and overcome obstacles. They assist in setting actionable goals, creating tailored strategies, and fostering personal development. Life coaching covers a wide range of areas, including career, relationships, personal growth, and well-being, addressing individual needs and aspirations. Coaches provide accountability and support to inspire positive changes. Ultimately, life coaching enhances self-awareness, confidence, and resilience, leading to a more fulfilling and balanced life. It's a valuable resource for those seeking personal and professional success, guiding them toward a future filled with purpose and satisfaction."
        
    },
    {
        "id": 5,
        "icon": "https://i.ibb.co/zGYCsg8/5.png",
        "cover": "https://live.themewild.com/loveo/assets/img/blog/03.jpg",
        "title": "Interior Decoration",
        "price": "$450",
        "des": "Transform venues exquisite interior decoration for unforgettable wedding moments.",
        "description": "Day-night services provide crucial support and assistance to individuals, businesses, or communities throughout the day and night, ensuring continuous care and accessibility. These services are designed to address a wide range of needs, from healthcare and emergency response to customer support and convenience. In healthcare, day-night services include hospitals, clinics, and urgent care centers that operate 24/7 to provide medical attention and treatment at any hour. Emergency services such as police, fire departments, and paramedics are also essential day-night providers. Beyond emergency response, businesses often offer day-night customer support to assist with inquiries, orders, or technical issues, enhancing customer satisfaction. Convenience stores, transportation services, and hospitality establishments cater to the needs of night owls and early risers, offering goods and services at all hours. Day-night services play a pivotal role in our modern, fast-paced world, ensuring that help and essential resources are available whenever they are needed, day or night."
        
    },
    {
        "id": 6,
        "icon": "https://i.ibb.co/C5vMNwy/6.png",
        "cover": "https://live.themewild.com/loveo/assets/img/service/02.jpg",
        "title": "Anniversary Program",
        "price": "$350",
        "des": "Plan a memorable anniversary celebration with our expert event coordination services.",
        "description": "Nutrition coaching is a personalized and educational approach to achieving optimal health through dietary choices. Certified nutrition coaches work with individuals to develop customized nutrition plans, considering their unique goals, dietary preferences, and health concerns. These coaches provide guidance on meal planning, portion control, and food choices, helping clients make informed decisions that align with their nutritional objectives. They offer support and accountability, monitoring progress and making adjustments as needed to achieve desired results. Nutrition coaching encompasses various aspects, including weight management, sports nutrition, and dietary modifications for specific health conditions. It empowers individuals to develop a healthier relationship with food, leading to improved well-being, increased energy levels, and better overall health. Ultimately, nutrition coaching promotes long-lasting dietary habits that contribute to a balanced and sustainable lifestyle, allowing individuals to enjoy the benefits of good nutrition for years to come."
        
    }
]